<? $text = 'О компании';  require '_base_h1.php'; ?>

<div class="base-company">
    <h2>Вы ещё не знакомы друг с другом, так что давайте начнём с рассказа о себе. Кто вы такие и над чем работаете?</h2>
    <p>
        Именно тогда на него обратили внимание сотрудники внешней разведки. «Довольно быстро уехал на спецподготовку в
        Москву, где пробыл год. Потом вернулся опять в Ленинград, проработал там, как раньше говорили, в первом отделе.
        Первое главное управление – это разведка. В этом управлении были подразделения в крупных городах Союза, в том
        числе и в Ленинграде. Там я проработал где-то четыре с половиной года», – вспоминает он.
    </p>
    <blockquote>
        Именно тогда на него обратили внимание сотрудники внешней разведки. «Довольно быстро уехал на спецподготовку в
        Москву, где пробыл год. Потом вернулся опять в Ленинград, проработал там, как раньше говорили, в первом отделе.
        Первое главное управление – это разведка. В этом управлении были подразделения в крупных городах Союза, в том
        числе и в Ленинграде. Там я проработал где-то четыре с половиной года», – вспоминает он.
    </blockquote>
    <p>
        Именно тогда на него обратили внимание сотрудники внешней разведки. «Довольно быстро уехал на спецподготовку в
        Москву, где пробыл год.
    </p>
    <h2>Вы ещё не знакомы друг с другом.</h2>
    <img src="images/_DELME_company.jpg" alt="">
    <p>
        &copy; 2014 Flickr. Автор Сергеев Иван. <a href="#">Источник</a>
    </p>
    <h3>Вы ещё не знакомы друг с другом, так что давайте начнём с рассказа о себе. Кто вы такие и над чем работаете?</h3>
    <p>
        Именно тогда на него обратили внимание сотрудники внешней разведки. «Довольно быстро уехал на спецподготовку в
        Москву, где пробыл год. Потом вернулся опять в Ленинград, проработал там, как раньше говорили, в первом отделе.
        Первое главное управление – это разведка. В этом управлении были подразделения в крупных городах Союза, в том
        числе и в Ленинграде. Там я проработал где-то четыре с половиной года», – вспоминает он.
    </p>
    <h4>Список</h4>
    <ul>
        <li>Именно тогда на него обратили внимание сотрудники внешней разведки;</li>
        <li>«Там я проработал где-то четыре с половиной года», – вспоминает он;</li>
        <li>Именно тогда на него обратили внимание;</li>
        <li>Там я проработал где-то четыре;</li>
        <li>Именно тогда на него обратили внимание сотрудники;</li>
        <li>Там я проработал где-то четыре с половиной года.</li>
    </ul>
</div>
