<div class="footer">
    <div class="text">
        <p>
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        На портале «Локатус» можно получить информацию о любых услугах
        </p>
    </div>

    <div class="data">
        <div class="info">
            Локатус – поиск товаров и услуг
            <p>
                &copy; 1997–2015<br>
                ООО «БизнесПоделки»
            </p>
        </div>
        <div class="contact">
            8 800 456-90-80
            <p>
                <a href="#">info@locatus.com</a>
            </p>
        </div>
        <div class="links">
            <a href="#">О проекте</a>
            <a href="#">Сотрудничество</a>
        </div>
        <div class="social">
            <a href="#"><img src="images/start_vk.png"></a>
            <a href="#"><img src="images/start_facebook.png"></a>
            <a href="#"><img src="images/start_twitter.png"></a>

        </div>
    </div>
</div>
