<?php
$fields = [
    'name' => ['Название организации', 'text',],
    'site' => ['Сайт', 'text',],
    'address' => ['Адрес', 'text',],
    'email' => ['Email', 'text',],
    'phone' => ['Телефон - обязательное', 'text',],
    'logo' => ['Логотип (поле с маской по картинкам: jpg, png, bmp до 5 мб)', 'file'],
    'list' => ['Прайс-лист (атач до 10мб)', 'file',],
    'vk' => ['Профиль в соцсети Вконтакте', 'text',],
    'fb' => ['Профиль в соцсети facebook', 'text',],
    'name2' => ['Фио контактного лица - обязательное', 'text',],
    'name3' => ['Должность', 'text',],
    'phone2' => ['Телефон контактного лица - обязательное', 'text',],
    'email2' => ['Email контактного лице', 'text',],
];
