<div class="popup">
    <div class="button">
        Скидки до ХХХ%
        <div class="close"></div>
        <div class="popup-window -box">
            <h2>Скидки от "Пансионат Союз"</h2>

            <? foreach (range(1, rand(1, 8)) as $i): ?>
                <div class="one-line">
                    <div class="left">
                        <p class="bold">
                            Заголовок купона со скидкой до 90%
                        </p>

                        <p class="text">
                            Гарантии и безопасность. Биржа копирайтинга 000.RU предоставляет гарантии как заказчикам,
                            так и
                            исполнителям. Заказчик получает качественный текст, а исполнитель — оплату за свою работу
                            при
                            условии отличного выполнения. Для разрешения конфликтных ситуаций предусмотрен Арбитраж.
                        </p>
                    </div>
                    <div class="right">
                        <a href="#">
                            Подробнее
                        </a>
                    </div>
                </div>
            <? endforeach; ?>
        </div>
    </div>
</div>
